import s from "./About.module.css";

export const About = () => {
  return (
    <div>
      <h1 className={s.title}>Прокат автомобілів в Україні</h1>
      <p className={s.text}>
        Наш застосунок - це найкращий і найдоступніший сервіс прокату авто в
        Україні. Працюємо щодня, і в будь-який час готові надати автомобіль,
        підібравши максимально відповідну для ваших цілей модель. Оренда авто в
        Україні – це оптимальне рішення, яке допоможе заощадити час та гроші,
        щоб якнайшвидше впоратися зі справами, або відвідати чарівні куточки
        нашої країни. Нашими послугами користуються іноземці, та навіть іноземні
        делегації, бізнесмени та звичайні українці.
      </p>
    </div>
  );
};
